//STEPNAME EXEC PGM=IEBGENER 
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD DSN=IN.DSN,DISP=SHR 
//SYSUT2   DD DSN=OUT.DSN,DISP=(NEW,CATLG), 
//            DCB=.SYSUT1,SPACE=(TRK,(1,1,10)),DSNTYPE=LIBRARY
//SYSIN    DD *
OPTIONS
/*