//JOBNAME JOB (#ACCT),'DESCRIPTION',MSGCLASS=A,CLASS=A,
// MSGLEVEL=(1,1),REGION=0M,NOTIFY=&SYSUID.,SYSAFF=ANY
//****
//* COMMENTS 
//****
//*  
//STEPNAME EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN  DD *
  MOUNT +
  FILESYSTEM('YOUR.DATASET') +
  MOUNTPOINT('/your/mountpont') +
  TYPE(ZFS) +
  MODE(RDWR)
/*
