////DEMO JOB (#ACCT),'DESCRIPTION',MSGCLASS=A,CLASS=A,
// MSGLEVEL=(1,1),REGION=0M,NOTIFY=&SYSUID.,SYSAFF=ANY
//****
//* COMMENTS 
//****
//*  
//DEMOGSE    EXEC PGM=IEFBR14
//THEFILE  DD   DSN=Z01774.GSE.DEMO,DISP=(OLD,DELETE)